<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'تغيّرت كلمة المرور.',
    'sent' => 'أرسلنا رابط تغيير كلمة المرور إلى بريدك.',
    'throttled' => 'انتظر قليلًا ثم حاول مرة أخرى.',
    'token' => 'رابط تغيير كلمة المرور غير صالح أو انتهت مدته.',
    'user' => 'لا يوجد حساب بهذا البريد الإلكتروني.',

];
